---
layout:     post
title:      "身体是革命的本钱"
subtitle:   " \"保重身体\""
date:       2016-10-15 12:00:00
author:     "Guang"
header-img: "img/home-bg.jpg"
tags:
    - 生活
---

### 写在最前面    

2016年十月十五日晚23点，头有点晕，爬床睡觉，躺下，天旋地转、恶心~

### 校医院看病

几年了，自己的身体从来没有出现过这种问题，记忆最深的是小时候发烧才会有如此感觉。到隔壁寝室找了支体温计，量36摄氏度，并没有发烧。回想起今天都吃了什么东西，立马感觉自己是食物中毒了，因为今天买水果老板给了两颗生的山楂果，虽然脏乎乎的，但还是没经得起诱惑直接吃了，连皮带肉咬了一口，实在太酸涩，直接扔了。恶心头晕正是症状所在。

天呐，自己竟然会食物中毒，在阳台上坐了一会想会不会好转。一闭眼头就天旋地转，吐又吐不出来，尼玛受不了！再这样下去，要人命啊！

去校医院，骑着小黄车，在路上晕乎乎的，感觉喝醉了似的，好在自己还是很清醒的。到校医院两个值班的医生，第一个先问我有没有就医卡，没有，先办卡。第二个医生问了我一下症状，说我是受凉，受凉有这样恶心头晕的吗？最后说给我打一针治头晕的针，说是让我睡觉的，我又问，那我蓝瘦咋办？她磨磨唧唧，也没有回答我。校医院真不是一次被学生所诟病，遇到稍微大的点就推到别的医院。她随后又给我开了一个转院单子，说让我去犀浦镇的省交通医院去看。大半夜的你让我跑到那！！好在不一会终于吐出来，蓝瘦头晕就马上好了。

最后还是挨了一针。

### 写在最后  

吃水果一定要清洗干净（农药残留。。），病从口入，一点也不假。天旋地转，恶心的时候，真心绝望，几十年了没什东西让我如此痛苦。**身体是革命的本钱，没有健康的身体，其他的事情将无从谈起。**

> - `dyhube_Guang`
> - `2016-10-16`
